[
  {
    "name": "MPK",
    "image": "https://github.com/RelV-Dev/Image/raw/main/20240728_155200.png", "quotes": "", 
    "deskripsi": "MPK adalah kepanjangan dari Majelis Perwakilan Kelas. MPK adalah suatu organisasi di sekolah yang bertugas mengawasi kinerja OSIS dalam menjalankan tugas-tugasnya selama masa jabatannya berlangsung. MPK merupakan satu-satunya organisasi di sekolah yang dapat memantau, mengawasi dan membantu tugas-tugas dari OSIS.",
    "dokumentasi": [
    ]
  },
  
    {
    "name": "KOBRA",
    "image": "https://raw.githubusercontent.com/RelV-Dev/Image/main/kobra.png", "quotes": "KOBRA akan menjadi organisasi yang Hebat karena dibentuk dengan cara yang Hebat. Jika kamu percaya pada dirimu, tidak ada yang dapat menghentikanmu untuk mencapai apa yang kamu inginkan. KOBRA JAYA!", 
    "deskripsi": "KOBRA atau Komando Barisan SMA Negeri 3 Pati adalah organisasi ekstrakulikuler yang berkontributif positif terhadap SMA Negeri 3 Pati.<br>Organisasi yang bergerak dibidang Peraturan Baris-berbaris dan Tata Upacara Bendera ini bertujuan menghasilkan anggota yang memiliki rasa disiplin, tanggung jawab dan cinta tanah air.<br>Hal itu juga diwujudkan dengan selalu meraih berbagai prestasi dalam lomba TUB-PBB. Tidak hanya itu, setiap tahunnya KOBRA juga mengirimkan anggotanya menjadi PASKIBRAKA.",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "SERSAWADA",
    "image": "https://raw.githubusercontent.com/RelV-Dev/Image/main/sersa.png", "quotes": "", 
    "deskripsi": "SERSAWADA ( SUPORTER SATYA WIYATA DHARMA) adalah Organisasi Ekstrakurikuler yang bergerak untuk mendukung sekolah dibidang non akademik. SERSAWADA juga dikenal sebagai organisasi yang selalu menampilkan keloyalitasan, solidaritas, dan kreatifitas.<br><br>SERSAWADA sebagai Organisasi Ekstrakurikuler yang berkontribusi positif terhadap SMA Negeri 3 Pati yang dapat menghasilkan anggota yang memiliki rasa empati, jiwa solidaritas yang tinggi, memiliki jiwa kemimpinan yang sangat tinggi, dan melatih kreativitas yang sangat baik. SERSAWADA lebih aktif di luar sekolah, Karena SERSAWADA selalu mendukung/mensupport tim tim sekolah yang berlomba diluar sekolah.",
    "dokumentasi": [
    ]
  }, 
  
  
  {
    "name": "PKS",
    "image": "https://raw.githubusercontent.com/RelV-Dev/Image/main/pks.png", "quotes": "", 
    "deskripsi": "Patroli keamanan sekolah adalah kegiatan rutin yang dilakukan untuk memastikan lingkungan sekolah aman. Biasanya dilakukan oleh petugas keamanan atau guru yang telah dilatih. Mereka melakukan putaran di sekitar gedung sekolah, memeriksa pintu, jendela, dan area terbuka untuk memastikan tidak ada aktivitas mencurigakan atau keadaan darurat lainnya. Patroli juga bertujuan untuk memantau perilaku siswa, memastikan kedisiplinan, serta memberikan rasa aman bagi semua anggota komunitas sekolah.",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "ROHIS",
    "image": "https://github.com/RelV-Dev/Image/raw/main/1722128134354.png", "quotes": "", 
    "deskripsi": "ROHIS adalah organisasi yang dimana kita dapat belajar dan memperdalam ilmu ajaran islam dengan melalui dakwah yang seru dan bermanfaat. rohis sendiri mempunyai kesenian yang seru yaitu kesenian rebana dan kesenian tari saman.",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "PAK",
    "image": "https://github.com/RelV-Dev/Image/raw/main/1722127764250.png", "quotes": "", 
    "deskripsi": "Persekutuan anak kristen katolik atau yang biasa disebut PAK, adalah sebuah kelompok atau komunitas yang dibentuk untuk anak-anak beragamaj Kristen Katolik dan wajib di ikuti oleh semua murid sma 3 yang beragama kristen dan katolik. Tujuan utama PAK adalah untuk mendidik dan membina iman anak-anak dalam ajaran Katolik melalui kegiatan-kegiatan rohani, pembelajaran Alkitab, doa bersama, dan berbagai aktivitas yang mendukung pertumbuhan spiritual. PAK juga bertujuan untuk memperkuat rasa kebersamaan dan persaudaraan di antara anak-anak, serta membimbing mereka dalam menjalani kehidupan sesuai dengan nilai-nilai Kristen Katolik. PAK mempunyai banyak event setiap tahunnya, antara lain retret, ibadah gabungan, natal, dan paskah.",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "DISAWIDHA",
    "image": "https://github.com/RelV-Dev/Image/raw/main/1722127810509.png", "quotes": "", 
    "deskripsi": "DISAWIDHA ADALAH SINGKATAN DARI ADIWIYATA SATYA WIYATA DHARMA, DIMANA ANGGOTA DISAWIDHA MERUPAKAN TIM ADIWIYATA SMAN 3 PATI. <br><br>WIDHA HADIR UNTUK MENGENALKAN SERTA MENUMBUHKAN KESADARAN DAN KETERIKATAN SISWA TERHADAP ISU LINGKUNGAN HIDUP.",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "PMR",
    "image": "https://github.com/RelV-Dev/Image/raw/main/1722127953380.png", "quotes": "KOBRA akan menjadi organisasi yang Hebat karena dibentuk dengan cara yang Hebat. Jika kamu percaya pada dirimu, tidak ada yang dapat menghentikanmu untuk mencapai apa yang kamu inginkan. KOBRA JAYA!", 
    "deskripsi": "PMR WIRA SMA Negeri 3 Pati adalah Organisasi Ekstrakulikuler yang bergerak di bidang kesehatan, sosial, dan kemanusiaan.Organisasi sekolah binaan Palang Merah Indonesia guna menampung jiwa - jiwa yang siap menjadi relawan.<br><br> PMR WIRA sebagai Organisasi Ekstrakulikuler yang berkontribusi positif terhadap SMA Negeri 3 Pati yang dapat menghasilkan anggota yang memiliki rasa empati, jiwa solidaritas yang tinggi, memiliki karakter kepalangmerahan dan kemanusiaan.Mendalami bidang kesehatan remaja, pertolongan pertama, donor darah, serta gerakan kepalang merahan.Menyalurkan bantuan - bantuan kemanusiaan lewat kegiatan sosial kepada yang membutuhkan.Kader Relawan terdepan yang menjunjung tinggi Humanity, Impartiality, Neutrality, Independence, Voluntary Service, Unity, Universality.Berdasar pada 7 prinsip dan Tri Bhakti PMR sebagai acuan untuk menjalankan tugas kemanusiaan.<br><br>SIAMO!TUTTI FRATELLI!",
    "dokumentasi": [
    ]
  }, 
  
    {
    "name": "SATYAPALA",
    "image": "https://github.com/RelV-Dev/Image/raw/main/1722127975431.png", "quotes": "Alam tidak terburu-buru, namun semuanya bisa tercapai.<br><br>SALAM LESTARI!", 
    "deskripsi": "SATYAPALA atau Satya Pecinta Alam adalah suatu organisasi yang dilakukan oleh sekelompok orang yang memiliki ketertarikan pada alam.<br><br>Kegiatan Pecinta Alam adalah aktivitas dari sekelompok orang dalam menikmati alam sekitar dan biasanya diwujudkan dengan mendaki gunung. Tak hanya hal itu, banyak kegiatan kegiatan lain yang dilakukan berdampingan dengan alam.<br><br>Banyak yang memandang sebelah mata dengan kegiatan ini. Karena sebagian orang menganggap kegiatan pecinta alam ini hanya buang – buangg energi semata dan kegiatan hura – hura. Padahal jika disikapi dengan baik, kegiatan pecinta alam ini merupakan salah satu aktivitas yang punya banyak manfaat bagi pengembangan diri manusia. Bagaimana tidak, baru masuk aja biasanya sudah dikerjain oleh para senior. Beragam tugas aneh dan nyeleneh juga harus dilakukan sebelum resmi diakui menjadi anggota pecinta alam.",
    "dokumentasi": [
    ]
  }
]
